export const RETRO_TEMPLATE = {
  KPT: {
    content: `# 스프린트1 회고록

## Keep
### 본 스프린트에서 잘된 점 또는 계속 유지해야 할 부분은 무엇인가요?
- 

## Problem
### 본 스프린트에서 문제점 또는 개선이 필요한 부분은 무엇인가요?
- 

## Try
### 본 스프린트에서 시도해보고 싶은 새로운 아이디어나 방법은 무엇인가요?
- 
`
  },
  CSS: {
    content: `# 스프린트1 회고록

## Continue
### 프로젝트에 좋은 영향을 끼쳤거나 계속 유지하고 싶은 행동은 무엇이었나요?
- 

## Stop
### 프로젝트에 부정적인 영향을 주거나 비효율적인 행동은 무엇이었나요?
- 

## Start
### 개선에 필요한 행동을 작성해주세요!
- 
    
    `
  },
  '4Ls': {
    content: `# 스프린트1 회고록

## Liked
### 프로젝트를 진행하며 좋았던 부분과 그 이유는 무엇인가요?
- 

### 남은 프로젝트 동안 지속되었으면 하는 것은 무엇인가요?
- 

## Learned
### 프로젝트를 진행하며 배운 점은 무엇인가요?
- 

## Laked
### 프로젝트 진행중 본인 또는 팀이 부족했던 점을 작성해주세요
- 

## Loged For
### 프로젝트에서 희망하는 점을 작성해주세요
- 

### 프로젝트에서 얻어가고 싶은 점을 작성해주세요
- 
`
  }
}